export const faqs = [
  {
    question: "Как погасить микрокредит?",
    answer: [
      "1. Зайдите в личный кабинет и найдите действующий кредит в разделе «Кредитной истории».",
      "2. Нажмите кнопку «Погасить» под текущим микрокредитом",
      "3. Выберите подходящий способ погашения и следуйте инструкции."
    ]
  },
  {
    question: "Как получить микрокредит?",
    answer: [
      "1. Вернитесь на «Главную страницу» сайта akshaber.kz.",
      "2. Нажмите на кнопку «Получить деньги».",
      "3. Пройдите регистрацию.",
      "4. Выберите удобный способ получения денег."
    ]
  },
  {
    question: "Как продлить микрокредит?",
    answer: [
      "1. Зайдите в личный кабинет и найдите действующий кредит в разделе «Кредитной истории».",
      "2. Нажмите кнопку «Продлить» под текущим микрокредитом.",
      "3. Выберите срок продления и проверьте данные — обновленную сумму и срок погашения микрокредита.",
      "4. Подтвердите, нажав на кнопку «Продлить»."
    ]
  },
  {
    question: "Почему мне отказали в получении микрокредита?",
    answer: [
      "Может быть несколько причин:",
      "1. Фотографии удостоверения личности получились мутными / не видно ИИН.",
      "2. Селфи нечеткое / система не может распознать вашу текущую фотографию.",
      "3. Возраст не совпадает с регламентом компании (от 18 до 68 лет).",
      "4. Кредитная история в нашей организации была испорчена.",
      "5. Не выплачен предыдущий микрокредит.",
      "6. Другие причины."
    ]
  },
  {
    question: "Как отказаться от полученного микрокредита?",
    answer: [
      "Вы можете отказаться от текущего микрокредита, только полностью погасив его. Погасить микрокредит досрочно можно спустя 10 дней после его оформления. ",
      "Для этого вам нужно зайти в личный кабинет и нажать на кнопку «Погасить» под текущим микрокредитом."
    ]
  }
];
