export const cards = [
  {
    image: "honestly.png",
    title: "Честно",
    description: "У нас нет скрытых комиссий, все условия максимально прозрачны."
  },
  {
    image: "fast.png",
    title: "Быстро",
    description: "На решение по заявке уходит меньше минуты, деньги поступают мгновенно."
  },
  {
    image: "conveniently.png",
    title: "Удобно",
    description: "Работаем круглосуточно и без выходных, а деньги можно получить на банковскую карту или наличными через Казпочту."
  }
];
