export const cards = [
  {
    image: "honestly",
    title: "Честно",
    description: "У нас нет скрытых комиссий, все условия максимально прозрачны."
  },
  {
    image: "fastly",
    title: "Быстро",
    description: "На решение по заявке уходит меньше минуты, деньги поступают мгновенно."
  },
  {
    image: "conveniently",
    title: "Удобно",
    description: `Работаем круглосуточно и без выходных, а деньги можно получить на банковскую карту или наличными через отделения АО "Казпочта"`
  }
];
export const infos = [
  {
    image: "get",
    title: "Как получить",
    description: ["На карту", "Наличными в АО «Казпочта»"],
    path: ""
  },
  {
    image: "repay",
    title: "Как погасить",
    description: ["Картой онлайн", "Наличными в АО «Казпочта»"],
    path: ""
  },
];
export const types = [
  {
    header: {
      title: "До 152 000 ₸",
      text: "на 30 дней"
    },
    body: {
      title: "Стандартный (Базовый)",
      text: "Когда нужно немного денег до зарплаты. Вернуть микрокредит можно в течение месяца (от 10 до 30 дней). "
    },
    path: ""
  },
  {
    header: {
      title: "До 1 000 000 ₸",
      text: "ОТ 6 ДО 12 МЕСЯЦЕВ"
    },
    body: {
      title: "Комфортный",
      text: "Для постоянных клиентов с хорошей историей — крупные суммы и удобные сроки погашения в течение года. Можно продлить."
    },
    path: ""
  }
];
